[
  "editing-toolbar",
  "obsidian-admonition",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "theme-toggle",
  "ribbon-divider",
  "research-assistant",
  "pinned-notes",
  "cmdr",
  "obsidian-daily-notes-viewer",
  "daily-explorer",
  "tweet-manager",
  "file-explorer-plus",
  "double-switch",
  "obsidian-zotero-desktop-connector",
  "pdf-plus",
  "obsidian-emoji-toolbar",
  "sidebar-highlights",
  "restore-workspace-plugin",
  "homepage"
]