[
  "editing-toolbar",
  "obsidian-admonition",
  "obsidian-linter",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "theme-toggle",
  "ribbon-divider",
  "research-assistant",
  "cmdr",
  "obsidian-daily-notes-viewer",
  "daily-explorer",
  "tweet-manager",
  "double-switch",
  "obsidian-emoji-toolbar",
  "homepage",
  "pinned-notes",
  "a0restore-workspace-plugin",
  "file-explorer-plus",
  "hi-note",
  "obsidian-hider",
  "pdf-plus",
  "csv-lite",
  "data-files-editor",
  "feed-indexer"
]